{"articles":[{"title":"Despre neajunsul de a fi hater","image":".\\\/articles_images\\\/hater-2.jpg","text preview":"<p class=\"cf-tweet-this cf-tt-target cf-tt-enabled cf-tt-out-of-bounds cf-tt-out-of-bounds-top cf-tt-element-attached-top cf-tt-element-attached-center cf-tt-target-attached-bottom cf-tt-target-attached-center\">Pe Doru Oprișan &icirc;l urmăresc pe LinkedIn și cum pe LinkedIn stau mai intens doar de ceva timp am rămas surprins să aflu că omul pe care &icirc;l ascultam cu drag &icirc;n vremurile c&acirc;nd cochetam cu munca-n radio (acum vreo 9-10 ani) s-a mutat din țară. Aveam impresia că-i pe la vreun post de radio pe care nu-l aud pentru că motive.<\/p>","text":"<div class=\"elementor-element elementor-element-7d8bc0da elementor-widget elementor-widget-theme-post-content\" data-id=\"7d8bc0da\" data-element_type=\"widget\" data-widget_type=\"theme-post-content.default\">\r\n<div class=\"elementor-widget-container\">\r\n<div id=\"bsf_rt_marker\">\r\n<p class=\"cf-tweet-this cf-tt-target cf-tt-enabled cf-tt-out-of-bounds cf-tt-out-of-bounds-top cf-tt-element-attached-top cf-tt-element-attached-center cf-tt-target-attached-bottom cf-tt-target-attached-center\">Pe Doru Oprișan &icirc;l urmăresc pe LinkedIn și cum pe LinkedIn stau mai intens doar de ceva timp am rămas surprins să aflu că omul pe care &icirc;l ascultam cu drag &icirc;n vremurile c&acirc;nd cochetam cu munca-n radio (acum vreo 9-10 ani) s-a mutat din țară. Aveam impresia că-i pe la vreun post de radio pe care nu-l aud pentru că motive.<\/p>\r\n<p><strong>Dar și-a luat pasiunea pentru fotografie și pedalat și s-a mutat &icirc;n Suedia.<\/strong><\/p>\r\n<p>Mi-a atras atenția&nbsp;<strong><a href=\"https:\/\/www.linkedin.com\/feed\/update\/urn:li:activity:6913121501026127872\/\" target=\"_blank\" rel=\"noopener\">o postare<\/a><\/strong>&nbsp;făcută de el zilele trecute, una despre un eveniment din 2015 la care am pedalat c&acirc;teva mii de persoane pentru a cere infrastructură &icirc;n șanțul asta de oraș. Ce s-a ales după pedalarea din 2015? Nimic important, strategia orașului fiind ca măgăoaia să se dezvolte altfel. Eu &icirc;i simt dezvoltarea c&acirc;nd &icirc;nchid geamurile să se aerisească și c&acirc;nd mă &icirc;ntorc dimineața de la alergat mirosind a fum de parcă am dat ture printre grataragii de cauciucuri. Oprișan nu mai știe d-astea că a fost laș, a dezertat, a abandonat misiunea sf&acirc;ntă a neamului de a lupta cu trup, suflet, plăm&acirc;ni ș.a.m.d..&nbsp;D-aia e Rom&acirc;nia unde e&hellip;<\/p>\r\n<p><strong>Dar mi-a atras atenția deznădejdea din&nbsp;<em>glasul<\/em>&nbsp;postării lui.&nbsp;<\/strong><\/p>\r\n<p>Deznădejde pe care o resimt din ce &icirc;n ce mai des și la apropiații care-s mai vocali și &icirc;nverșunați pe durerile lor civice. Nu mai sunt hateri &icirc;mpotriva unui&nbsp;<em>status-quo&nbsp;<\/em>pentru că au obosit, li s-a luat, și mai mult ca orice &icirc;i obosește să lupte fix cu oamenii pe care vor să-i ajute.&nbsp;<\/p>\r\n<p><strong>Așa că pleacă din țară. Sau răm&acirc;n și-și caută fericirea &icirc;n altceva.&nbsp;<\/strong><\/p>\r\n<p>Zilele trecute mă dădeam cu tramvaiul prin cel mai sărac și murdar sector din București și admiram reclamele stradale.&nbsp;<\/p>\r\n<p>Paranteză: mi-am propus ca vara asta să fac o mică&nbsp;<em>cercetare<\/em>&nbsp;de teren și să văd ce reclame stradale se pun &icirc;n diferitele zone ale orașului. Oare de ce la mine-n cartier am patru panouri la hainele Adinei Buzatu și mall-uri, iar la ai mei &icirc;n cartier am pariuri și medicamente? Oare pentru că&hellip; ? Pur și simplu nu pot să-mi dau seama de ce. O să-mi fac timp și o să vă dau rezultatele c&acirc;nd le am.<\/p>\r\n<p><strong>Revenind.<\/strong><\/p>\r\n<p>Din tramvaiul copilăriei mele am văzut o reclamă interesantă la oferta de Paște a unui hipermarket. Din start mi s-a părut blasfemică asocierea &icirc;ntre alcoolul la ofertă și una dintre cele mai importante sărbători ale creștinilor. Vorba aia, re&icirc;nvie un om și tu-mi dai reducere la zeamă de hamei? De prost gust, iar eu nici măcar nu-s creștin. Reflexul&nbsp;<em>hateresc<\/em> a fost să pun m&acirc;na pe telefon, să fac poză, să postez, să alea-alea. Dar apoi m-am g&acirc;ndit&hellip;<\/p>\r\n<p><strong>&bdquo;De ce?&rdquo;<\/strong><\/p>\r\n<p>Cu ce mă ajută? Cu ce ajută să faci pe polițistul &icirc;n situații d-astea? Ce mare br&acirc;nză am făcut post&acirc;nd de at&acirc;tea ori despre nasoalele promovării pariurilor, ori a fumatului modern? Că linia dintre &bdquo;simpatic grijuliu&rdquo; și &bdquo;sandilău militant&rdquo; e fină. Și eu am sărit cu picioarele &icirc;nainte &icirc;n tabăra celor care parcă mai au puțin și se leagă cu lanțul de cauză, grup care sperie prin virulență și prin lipsa de ambiție de a se bucura de viață, &bdquo;așa cum e ea, cu bune și rele&rdquo;.<\/p>\r\n<p>Păi știu ce se &icirc;nt&acirc;mplă: Bonea postează, face miliție internautică, se adună niște like-uri (poate și share-uri), se ventilează frustrarea socială prin postare și apoi &icirc;n mentalul colectiv răm&acirc;ne faptul că Bonea e nebunul ăla care vede toate relele. Nu ne jucăm cu el că-i hater, nu vede pădurea de copaci, nu vede trotuarul proaspăt schimbat de rahatul proaspăt nestr&acirc;ns. El e prost, se uită la cartiere &icirc;nghesuite de Residence-uri și vede viitoare ghetouri, nu imaginea din PhotoShop.<\/p>\r\n<p>Adică? Eu de ce să nu fiu cinic&hellip; pardon, plăcut? Să z&acirc;mbesc frumos, să dau &bdquo;salut&rdquo; la toată lumea și c&acirc;nd se &icirc;mpute vreo treabă să mă fac că plouă, să n-am opinii, să pun poze din vacanță, să n-am șansa de a spune ceva ce se poate interpreta, scoate din context? Ori să am pur și simplu ghinionul de a mă exprima ca un imbecil (cum am mai făcut de at&acirc;tea ori) și să &icirc;i las pe alții să-și dea seama de ce am vrut să spun cu adevărat, de parcă-s o soție nervoasă care-ți aruncă un &bdquo;n-am nimic&rdquo; și tu trebuie să-ți dai seama ce &icirc;nseamnă &bdquo;nimic&rdquo;.<\/p>\r\n<p><strong>Mă uitam cu c&acirc;tă nonșalanță sunt transformați c&acirc;te unii &icirc;n eroi.&nbsp;<\/strong><\/p>\r\n<p>E dureros mintal să vezi cum figuri sinistre care o comit periodic ajung să fie &icirc;mbrăcate &icirc;n chiloți de Superman pentru că au făcut &bdquo;o ceva, dar măcar au făcut&rdquo;. Ba chiar am remarcat un interesant efect psihologic de masă pe care sper să reușesc să-l explic c&acirc;t mai bine:&nbsp;<\/p>\r\n<ul>\r\n<li>C&acirc;nd o figură reprobabilă, cunoscută pentru numeroase nasoale, face o faptă bună devine un mare personaj pozitiv;<\/li>\r\n<li>C&acirc;nd o figură constant bună comite o nasoală devine cea mai sinistră persoană, ba chiar e așteptată &bdquo;la cotitură&rdquo; s-o comită, &bdquo;să vadă toți că Xulete nu-i chiar așa un sf&acirc;nt&rdquo;;<\/li>\r\n<li>De ce? Pentru că mulțimea se consideră mai apropiată ca valori și stil de viață de m&acirc;rșavul constant care picură fapte bune, individul bun fiind anxietant prin faptul că pare arogant de bun, superior de moral. Masele consumă mai multă energie tax&acirc;nd derapajul unui om bun dec&acirc;t derapajele unor oameni răi.<\/li>\r\n<\/ul>\r\n<p><strong>Pe scurt.<\/strong><\/p>\r\n<p>Așa se ajunge la șmenari cu patalama care parcă-și pregătesc candidatura prezidențială (și au șanse), copii de aur ai tranziției și reclamagii la vicii care &icirc;n paralel str&acirc;ng bani pentru copiii deochiați (ori, paradoxal, loviți chiar de reclamele făcute de ei), devenind astfel cei mai &icirc;ngerești &icirc;ngeri.&nbsp;<\/p>\r\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\">\r\n<div class=\"wp-block-embed__wrapper\"><iframe class=\"entered lazyloaded\" title=\"Georgeisme - Cine sunt eroii zilelor noastre?\" src=\"https:\/\/www.youtube.com\/embed\/6r_G4kRtaHw?feature=oembed\" width=\"800\" height=\"450\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\" loading=\"lazy\" data-rocket-lazyload=\"fitvidscompatible\" data-lazy-src=\"https:\/\/www.youtube.com\/embed\/6r_G4kRtaHw?feature=oembed\" data-ll-status=\"loaded\"><\/iframe><\/div>\r\n<\/figure>\r\n<p>Dacă-mi permiteți o reinterpretare religioasă a celor de mai sus: oamenii sunt mai dispuși să-l ierte pe Lucifer dec&acirc;t să-l scuze pe Sf&acirc;ntul Gheorghe. Mă-nțelegi?<\/p>\r\n<p><strong>Acestea fiind zise, n-are rost.&nbsp;<\/strong><\/p>\r\n<p>Viața de hater social e obositoare și nesatisfăcătoare. Speakerul demotivațional a fost drăguț (ba chiar surprinzător c-a prins at&acirc;t de bine), dar și-a ratat menirea c&acirc;nd a fost interpretat ca răutate gratuită, ba chiar&nbsp;<em>lăutărie<\/em>&nbsp;de către unii &bdquo;fani&rdquo; care cereau prezențe la iUmor (njpe ani de comedie să-ți spună Cheloo &bdquo;asta-i bună&rdquo;) și episoade cu dedicație. &bdquo;<em>Să faci unul și despre ăia care poartă UGG&rdquo;.&nbsp;<\/em>Sictir, sunt confortabili și călduroși.&nbsp;<\/p>\r\n<p>Mi se pare că am sărit prea &icirc;ncrezător &icirc;n tabăra celor care urlă problemele sociale și cei rămași pe afară se uită la mine ca la nebun, ba chiar mă &icirc;ntreabă dacă nu-mi e viața tristă, crez&acirc;nd că mă las consumat zi-lumină de problemele care nu-mi sunt adresate doar mie.&nbsp;<\/p>\r\n<p>Așa că m-am hotăr&acirc;t să-mi dau demisia din funcția de hater social și să-mi reduc drastic cantitatea de observații cu iz grijuliu și isteric. Să-mi aleg și eu o durere pentru care să str&acirc;ng pastile, nu să-i caut tratament. De ce să vorbim de păduri tăiate la intrare &icirc;n chiftelărie c&acirc;nd putem planta doi puieți la o chermeză cu logo? De ce să vorbim de isterici la volan, c&acirc;nd am putea să-i urmărim pe Youtube &icirc;n timp ce recenzează căruțe forjate &icirc;ntre semafoare, bucur&acirc;ndu-ne de spectacol și bunătatea lor ocazională? De ce să vorbim de promovarea viciilor printre minori c&acirc;nd asta e treaba părinților lor, de care nu-mi pasă că-s imbecilizați, și putem să contribuim și noi la misiunea promoterului de vicii care &icirc;n paralel vrea o țară mai bună?<\/p>\r\n<p>Dar pe ulița asta virtuală nu vreau să mai strig, să mai arăt cu degetul, să mai fiu Baubau hater care nu știe că viața e și frumix c&acirc;nd ai duble măsuri, c&acirc;nd ești ecologist de ocazie, empatic de context, tolerant de sărbători.<\/p>\r\n<p><strong>Ia să fac și eu top 10 cafenele, burgeri, destinații de vacanță, pahare de Prosecco, dispozitive care-ți freacă țigara, n-o ard, băuturi alcoolice de biberon ș.a.m.d..<\/strong><\/p>\r\n<p>Acum c&acirc;teva luni am făcut o micuță cercetare despre percepția minorilor față de reclamele la bere. M-am uitat peste concluzii și eram &bdquo;<em>meamă, să vezi ce impresie bombă-și vor face oamenii, cum o să bubuie industria, cum se vor da părinții peste cap&hellip;&rdquo;.&nbsp;<\/em>Vrăjeală. O să vă dau peste puțin timp să vedeți ce spun minorii intervievați despre alcool, reclame și vedetele din reclamele și dacă mișcă ceva &icirc;n cineva poate ne str&acirc;ngem să plantăm un copac, să masăm un copil deochiat.&nbsp;Ce simțiți voi că ajută, eu sunt omul vostru, facem să fie #hashtag și #PositiveVibes.<\/p>\r\n<p>Nu-i așa de rău, nimic nu pute, totul e frumos și se repară din flash-mob-uri.<\/p>\r\n<p>Altfel, observații răuțe mai păstrez și pentru cărțile pe care vreau să le public (pentru cine vrea să le tipărească și să le citească) pentru că, Big Bang ajută!, Rom&acirc;nia chiar e o mega piață de carte și-s ferm convins că oamenii chiar ar da un ban să citească faptul că Rom&acirc;nia de pe internet nu-i ca aia din foi, așa cum &icirc;și susțin preferații pe Patreon și jurnalismul de calitate.<\/p>\r\n<p><strong>Vă las, am o carne tocată de tăvălit prin condimente și dacă iese bine poate fac și de un cooking show pe Youtube și o să fim fericiți. Cine nu-i fericit e din cauza lui că nu s-a chinuit destul.<\/strong><\/p>\r\n<p>Vă iubesc, sunteți preferații mei, &icirc;mpreună putem.<\/p>\r\n<\/div>\r\n<\/div>\r\n<\/div>\r\n<div class=\"elementor-element elementor-element-d0e79f7 elementor-widget elementor-widget-spacer\" data-id=\"d0e79f7\" data-element_type=\"widget\" data-widget_type=\"spacer.default\">\r\n<div class=\"elementor-widget-container\">\r\n<div class=\"elementor-spacer\">\r\n<div class=\"elementor-spacer-inner\">&nbsp;<\/div>\r\n<\/div>\r\n<\/div>\r\n<\/div>\r\n<div id=\"last_image\" class=\"elementor-element elementor-element-6f7a9748 elementor-widget elementor-widget-theme-post-featured-image elementor-widget-image\" data-id=\"6f7a9748\" data-element_type=\"widget\" data-widget_type=\"theme-post-featured-image.default\">\r\n<div class=\"elementor-widget-container\"><img class=\"attachment-large size-large entered lazyloaded\" src=\"https:\/\/georgeisme.ro\/wp-content\/uploads\/2019\/01\/hater-2.jpg\" sizes=\"(max-width: 620px) 100vw, 620px\" srcset=\"https:\/\/georgeisme.ro\/wp-content\/uploads\/2019\/01\/hater-2.jpg 620w, https:\/\/georgeisme.ro\/wp-content\/uploads\/2019\/01\/hater-2-300x196.jpg 300w\" alt=\"\" width=\"620\" height=\"406\" data-lazy-srcset=\"https:\/\/georgeisme.ro\/wp-content\/uploads\/2019\/01\/hater-2.jpg 620w, https:\/\/georgeisme.ro\/wp-content\/uploads\/2019\/01\/hater-2-300x196.jpg 300w\" data-lazy-sizes=\"(max-width: 620px) 100vw, 620px\" data-lazy-src=\"https:\/\/georgeisme.ro\/wp-content\/uploads\/2019\/01\/hater-2.jpg\" data-ll-status=\"loaded\"><\/div>\r\n<\/div>","views":1,"data":"12.05.2022"},{"title":"Balcanii in secolul XX. O istorie postimperiala","image":".\\\/articles_images\\\/image-2021-12-17-25248534-41-balcanii-secolul.webp","text preview":"<p id=\"1\"><strong>Secole la rand, spatiul balcanic s-a aflat sub ocupatia si influenta imperiilor. Acum un veac insa, si Imperiul Otoman, si Imperiul Austro-Ungar, si Imperiul Rus s-au prabusit, iar odata cu ele si sistemul imperial, dand nastere statelor nationale, cu alte aspiratii si viziuni politice, militare, sociale, etnice si religioase.<\/strong>","text":"<p id=\"1\"><strong>Secole la rand, spatiul balcanic s-a aflat sub ocupatia si influenta imperiilor. Acum un veac insa, si Imperiul Otoman, si Imperiul Austro-Ungar, si Imperiul Rus s-au prabusit, iar odata cu ele si sistemul imperial, dand nastere statelor nationale, cu alte aspiratii si viziuni politice, militare, sociale, etnice si religioase.<\/strong><\/p>\r\n<div class=\"lead-mm\"><img class=\"lead-img\" style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https:\/\/media.hotnews.ro\/media_server1\/image-2021-12-17-25248534-41-balcanii-secolul.jpg\">\r\n<div class=\"mm-info\"><span class=\"mm-name\">balcanii in secolul xx<\/span><span class=\"mm-source\">Foto: Hotnews<\/span><\/div>\r\n<\/div>\r\n<ul>\r\n<li><a href=\"http:\/\/www.giftbooks.ro\/history\/1917-balcanii-in-secolul-xx-o-istorie-postimperiala.html\" target=\"_blank\" rel=\"noopener\"><strong>Comandă cartea la GiftBooks.ro! Poți obține transport GRATUIT!<\/strong><\/a><\/li>\r\n<li><strong><a href=\"http:\/\/www.giftbooks.ro\/\" target=\"_blank\" rel=\"noopener\">Nu ratați alte cărți interesante pentru toate v&acirc;rstele!<\/a><\/strong><\/li>\r\n<\/ul>\r\n<p id=\"2\">Balcanii sunt un spatiu definit prin realitati etnice si religioase extrem de complexe, realitati create si mentinute de imperii timp de secole prin structuri care pareau abolite odata cu sfarsitul Primul Razboi Mondial. Noile state nationale aparute pe ruinele vechilor imperii au incercat, toate, sa se legitimeze prin ruptura radicala de trecutul imperial. Cat de radicala a fost insa cu adevarat aceasta despartire de trecut? Si cat de radicala a fost ruptura statelor comuniste de politicile etnice, culturale, economice si sociale ale statelor nationale dinainte de 1945?<\/p>\r\n<div id=\"joker-1-m\" class=\"joker-mobile\">\r\n<div id=\"sas_108402\"><\/div>\r\n<\/div>\r\n<div id=\"joker-1\" class=\"is-hidden-mobile joker\">\r\n<div id=\"sas_104347\"><\/div>\r\n<\/div>\r\n<p id=\"3\">Oare decalajele de dezvoltare dintre statele balcanice sau dintre regiunile acestora pot fi puse si pe seama istoriei din vremea imperiilor, si daca da, in ce masura? Putem vorbi astazi despre o epoca postimperiala a Balcanilor, in care mostenirea trecutului a fost cu totul stearsa si data uitarii? La aceste intrebari &ndash; si la altele &ndash; raspunde intr-un adevarat tur de forta istoricul Oliver Jens Schmitt, unul dintre cei mai reputati cercetatori ai sud-estului european, examinand spatiul balcanic dintr-o noua perspectiva, aproape deloc abordata pana in prezent, intr-o analiza in care Romania ocupa un spatiu larg.<\/p>\r\n<p id=\"4\">&bdquo;Toate statele balcanice au aparut din cel putin un imperiu, ba unele s-au nascut din doua sau chiar mai multe imperii. Iugoslavia a fost construita in 1918 din zonele posthabsburgice si postotomane in jurul unui stat de baza sarb care, la randul sau, si-a castigat suveranitatea fata de Imperiul Otoman in 1878. De asemenea, Romania a fost construita in jurul unui spatiu central suveran fata de Imperiul Otoman incepand cu 1878, prin unificarea unor foste provincii otomane, austro-ungare si ruse. Conflictul traditiilor si structurilor postimperiale din interiorul acestor state succesoare compozite tine de cele mai importante teme ale unei istorii balcanice a secolului XX.&ldquo; &mdash;&nbsp;<strong>OLIVER JENS SCHMITT<\/strong><\/p>\r\n<p id=\"5\"><strong>OLIVER JENS SCHMITT<\/strong> (n. 1973) este profesor de istorie sud-est-europeana la Universitatea din Viena. Temele sale de cercetare privesc, printre altele, fascismul in Europa de Est, cu accent pe Romania, societatile urbane din estul Mediteranei in secolul al XIX-lea, societatea si politica in Imperiul Otoman tarziu, evolutiile socioculturale in spatiul albanez, istoria imperiului maritim al Venetiei sau istoria Balcanilor in Evul Mediu tarziu. Din 2017, este presedintele Sectiei Filozofie\/Istorie a Academiei Austriece de Stiinte.<\/p>\r\n<div id=\"inside-video\">\r\n<div class=\"AV621f2f41138a8f011077d115\">\r\n<div id=\"aniBox\">\r\n<div id=\"aniplayer_AV621f2f41138a8f011077d115-1652190414638\">\r\n<div id=\"aniplayer_AV621f2f41138a8f011077d115-1652190414638gui\">\r\n<div id=\"av-container\" class=\" av-desktop hide-controls\">\r\n<div id=\"av-inner\">\r\n<div>\r\n<div id=\"videoslot\" class=\"loaded\"><\/div>\r\n<\/div>\r\n<div id=\"gui\"><\/div>\r\n<\/div>\r\n<\/div>\r\n<\/div>\r\n<\/div>\r\n<\/div>\r\n<\/div>\r\n<\/div>\r\n<ul>\r\n<li><a href=\"http:\/\/www.giftbooks.ro\/history\/1917-balcanii-in-secolul-xx-o-istorie-postimperiala.html\" target=\"_blank\" rel=\"noopener\"><strong>Comandă cartea la GiftBooks.ro! Poți obține transport GRATUIT!<\/strong><\/a><\/li>\r\n<li><strong><a href=\"http:\/\/www.giftbooks.ro\/\" target=\"_blank\" rel=\"noopener\">Nu ratați alte cărți interesante pentru toate v&acirc;rstele!<\/a><\/strong><\/li>\r\n<\/ul>","views":0,"data":"11.05.2022"},{"title":"Hacker român căutat de ani de zile de americani, prins în Columbia. ","image":".\\\/articles_images\\\/100740215m.png","text preview":"<p data-index=\"1\"><strong>Autoritățile columbiene l-au reținut pe aeroportul din Bogota pe rom&acirc;nul Mihai Ionuț Păunescu, un hacker internațional căutat de ani de zile de către anchetatorii federali din SUA. Păunescu ar fi unul dintre creatorii și principalul distribuitor al &bdquo;Gozi&rdquo;, un virus informatic care ar fi furat informații din peste un milion de computere, inclusiv de la NASA.<\/strong>","text":"<p data-index=\"1\"><strong>Autoritățile columbiene l-au reținut pe aeroportul din Bogota pe rom&acirc;nul Mihai Ionuț Păunescu, un hacker internațional căutat de ani de zile de către anchetatorii federali din SUA. Păunescu ar fi unul dintre creatorii și principalul distribuitor al &bdquo;Gozi&rdquo;, un virus informatic care ar fi furat informații din peste un milion de computere, inclusiv de la NASA.<\/strong><\/p>\r\n<p data-index=\"2\">El este urmărit penal &icirc;n SUA pentru crearea de viruși, hacking, fraude bancare, &icirc;nșelăciuni prin mijloace electronice. Acuzațiile &icirc;mpotriva sa au fost formulate &icirc;ncă din 2012, potrivit&nbsp;<a href=\"https:\/\/www.financecolombia.com\/romanian-cybercriminal-mihai-ionut-paunescu-captured-in-colombia\/\" target=\"_blank\" rel=\"noopener\" data-skip-linkfix=\"1\">Finance Colombia<\/a>.<\/p>\r\n<figure class=\"article-thumb\" style=\"text-align: center;\"><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https:\/\/s.iw.ro\/gateway\/g\/ZmlsZVNvdXJjZT1odHRwJTNBJTJGJTJG\/c3RvcmFnZTA3dHJhbnNjb2Rlci5yY3Mt\/cmRzLnJvJTJGc3RvcmFnZSUyRjIwMjEl\/MkYwNiUyRjMwJTJGMTM0NzI4M18xMzQ3\/MjgzX3BhdW5lc2N1LmpwZyZ3PTgwMCZ6\/Yz0xJmhhc2g9NTQ5ZWI1YmJhYWZhZWU0YTkyYTYwZGNiZWVlOWQ1ZjU=.thumb.jpg\" alt=\"paunescu\" data-skip-htmlfix=\"1\">\r\n<figcaption>Mihai Ionuț Păunescu<\/figcaption>\r\n<\/figure>\r\n<p style=\"text-align: center;\" data-index=\"3\">&Icirc;n 2013, procurorul general din SUA a spus că &bdquo;Gozi&rdquo; este unul dintre cei mai distructivi viruși informatici din istorie.<\/p>\r\n<p data-index=\"4\">Paunescu, care era&nbsp;<a href=\"https:\/\/archives.fbi.gov\/archives\/newyork\/press-releases\/2013\/three-alleged-international-cyber-criminals-responsible-for-creating-and-distributing-virus-that-infected-over-one-million-computers-and-caused-tens-of-millions-of-dollars-in-losses-charged-in-manhattan-federal-court\" target=\"_blank\" rel=\"noopener\" data-skip-linkfix=\"1\">urmărit inclusiv de FBI<\/a>, este acuzat de procurorii americani că face parte din rețeaua cibernetică care a conceput malware-ul &bdquo;Gozi&rdquo;. Acesta era trimis pe mail, iar atunci c&acirc;nd fișierul era deschis, se &bdquo;infiltra&rdquo; &icirc;n computere și asigura accesul hackerilor la toate informațiile confidențiale, cum ar fi parole bancare, documente de identitate, coduri numerice personale etc., prin intermediul cărora se făceau, &icirc;ntre altele, transferuri bancare frauduloase.<\/p>\r\n<p data-index=\"5\">Pagubele produse sunt de ordinul zecilor de milioane de dolari.<\/p>\r\n<p data-index=\"6\">Potrivit Departamentului de Stat al SUA, acest virus de tip troian a infectat computerele din Statele Unite, Germania, Marea Britanie, Polonia, Franța, Finlanda, Italia și Turcia. Printre victime sunt companii multinaționale, bănci și organizații precum NASA.<\/p>\r\n<p data-index=\"7\">Mihai Ionuț Păunescu a fost pus la dispoziția Procuraturii Generale a Columbiei după areținerea sa de către poliția națională. Ambasada Statelor Unite a fost contactată imediat pentru inițierea procedurilor de extrădare.<\/p>","views":0,"data":"09.05.2022"},{"title":"De ce se tot scumpeşte gazul?","image":".\\\/articles_images\\\/59245272_303.jpg","text preview":"<p class=\"intro\">De c&acirc;teva luni gazul se scumpeşte accelerat pe piaţa internaţională. Cererea urişă din Asia şi depozitele goale din Europa &icirc;mping &icirc;n continuare preţurile &icirc;n sus. Iar conducta Nord Stream 2 a revenit &icirc;n centrul atenţiei.<\/p>\r","text":"<p class=\"intro\">De c&acirc;teva luni gazul se scumpeşte accelerat pe piaţa internaţională. Cererea urişă din Asia şi depozitele goale din Europa &icirc;mping &icirc;n continuare preţurile &icirc;n sus. Iar conducta Nord Stream 2 a revenit &icirc;n centrul atenţiei.<\/p>\r\n<div id=\"sharing-bar\" class=\"min\"><span dir=\"ltr\">&nbsp;<\/span><span dir=\"ltr\">&nbsp;<\/span><span dir=\"ltr\">&nbsp;<\/span><span dir=\"ltr\">&nbsp;<\/span>\r\n<p class=\"sharing-item toggler\">&nbsp;<\/p>\r\n<\/div>\r\n<div class=\"picBox full\"><a class=\"overlayLink init\" href=\"https:\/\/www.dw.com\/ro\/de-ce-se-tot-scumpe%C5%9Fte-gazul\/a-59600299\" rel=\"nofollow\"><img title=\"Depozitele de gaz europene nu sunt pline &icirc;n acest an\" src=\"https:\/\/static.dw.com\/image\/59245272_303.jpg\" alt=\"Depozitele de gaz europene nu sunt pline &icirc;n acest an\" width=\"700\" height=\"394\" loading=\"lazy\"><\/a>\r\n<p>Depozitele de gaz europene nu sunt pline &icirc;n acest an ca de obicei<\/p>\r\n<\/div>\r\n<div class=\"group\">\r\n<div class=\"longText\">\r\n<p>Preţurile ţ&acirc;şnesc &icirc;n sus de c&acirc;nd economiile naţionale ale celor mai industrializate ţări şi-au&nbsp;repornit motoarele după prăbuşirea consemnată &icirc;n 2020, ca urmare a pandemiei de coronavirus. Cererea mare pentru mărfuri şi bunuri &icirc;mpinge &icirc;n sus la nivel global,&nbsp;de c&acirc;teva luni, preţul la producător, iar preţurile la consumator cresc şi ele cu oarecare &icirc;nt&acirc;rziere. Lanţurile internaţionale de aprovizionare sunt tensionate, şi există o penurie de nave şi containere&nbsp;de transport pe rutele comerciale globale. &Icirc;n numeroase ţări lipsesc de asemenea sute de mii de şoferi de camion,&nbsp;<a href=\"https:\/\/www.dw.com\/ro\/marea-britaniem%C4%83suri-de-m%C3%A2ntuial%C4%83-pentru-stoparea-crizei\/a-59420581\">nu doar &icirc;n Marea Britanie post-Brexit<\/a>.<\/p>\r\n<p>Dar &icirc;nainte de toate, preţurile &icirc;n creştere ale energiei catapultează preţurile la producător şi consumator spre &icirc;nălţimi fără precedent. Mai ales gazul se scumpeşte &icirc;ncep&acirc;nd din ianuarie 2020. Pe piaţa virtuală&nbsp;<em>Title Transfer Facility<\/em>&nbsp;(TTF) din Olanda, una din cele mai importante din lume, preţul gazului pe Megawatt \/ oră (MWh) a crescut de la 17 euro pe 4 ianuarie 2021, la 65 de euro &icirc;n prezent. Este o creştere-record de mai bine de 320 la sută. Spre comparaţie, preţul mediu multianual normal este &icirc;ntre 15 şi 20 de euro.<\/p>\r\n<div class=\"picBox full\r\nrechts\r\n\"><a class=\"overlayLink init\" href=\"https:\/\/www.dw.com\/ro\/de-ce-se-tot-scumpe%C5%9Fte-gazul\/a-59600299\" rel=\"nofollow\"><img style=\"display: block; margin-left: auto; margin-right: auto;\" title=\"Gazul s-a scumpit fără precedent &icirc;n acest an\" src=\"https:\/\/static.dw.com\/image\/59440646_401.jpg\" alt=\"Gazul s-a scumpit fără precedent &icirc;n acest an\" width=\"700\" height=\"394\" loading=\"lazy\"><\/a>\r\n<p>Gazul s-a scumpit fără precedent &icirc;n acest an. Caricatură de Sergey Elkin<\/p>\r\n<\/div>\r\n<h2>Calcule complicate<\/h2>\r\n<p>Totuşi, comparaţiile sunt cam complicate &icirc;n cazul gazului natural. Fiindcă pe pieţele-spot, unde gazul &icirc;şi schimbă proprietarul pe termen scurt, creşterea preţului pare mai puţin dramatică. Acolo, ce-i drept, preţul s-a dublat &icirc;n intervalul ianuarie-august, dar această creştere e mai puţin exponenţială dec&acirc;t la bursă, unde gazul s-a scumpit cu 450 la sută &icirc;n interval de un an.<\/p>\r\n<p>Dar indiferent pe ce bază se tranzacţionează gazul, se calculează valoarea şi se compară evoluţia preţurilor, această resursă devine tot mai scumpă pentru industrie şi consumatorii privaţi şi orice nouă scumpire &icirc;nseamnă dobor&acirc;rea unui nou record.<\/p>\r\n<p>\"Nu a existat niciodată o asemenea scumpire a gazului &icirc;n interval de timp at&acirc;t de scurt\", a declarat expertul Fabian Huneke din cadrul firmei de consultanţă&nbsp;<em>Energy Brainpool<\/em>&nbsp;pentru publicaţia economică germană&nbsp;<em>Handelsblatt.&nbsp;<\/em>Gospodăriile private sunt ameninţate să plătească, potrivit Oficiului&nbsp;de Protecţie a Consumatorului, cu 150 p&acirc;nă la 200 de euro mai mult dacă trebuie să se &icirc;ncălzească cu gaz &icirc;n iarna ce vine.<\/p>\r\n<h2>Industrie energofagă şi scumpirea emisiilor de CO2<\/h2>\r\n<p>Dar cea mai mare problemă o au clienţii industriali care sunt dependenţi de gaz. Industria chimică este o mare consumatoare a acestei surse fosile de energie. Mai bine de o treime din consumul industrial de gaz revine acestei branşe. La care se adaugă siderurgiştii care au nevoie de gaz pentru producţia de oţeluri speciale.<\/p>\r\n<p>\"Şi pe termen lung, consumatorii trebuie să se aştepte ca &icirc;ncălzirea cu petrol şi gaz să devină mai scumpă &icirc;n Germania, fiindcă preţul naţional de CO2 pentru carburanţi fosili va creşte anul următor cu peste 100%\", a avertizat expertul &icirc;n materie de energie Thorsten Storck. \"Aceste costuri vor fi transferate de distribuitorii de gaz către clienţi\", a mai adăugat el.<\/p>\r\n<div class=\"picBox full\r\nrechts\r\n\"><a class=\"overlayLink init\" href=\"https:\/\/www.dw.com\/ro\/de-ce-se-tot-scumpe%C5%9Fte-gazul\/a-59600299\" rel=\"nofollow\"><img style=\"display: block; margin-left: auto; margin-right: auto;\" title=\"Furnizorii vor transfera către clienţi preţurile crescute\" src=\"https:\/\/static.dw.com\/image\/36930231_401.jpg\" alt=\"Furnizorii vor transfera către clienţi preţurile crescute\" width=\"700\" height=\"394\" loading=\"lazy\"><\/a>\r\n<p>Furnizorii vor transfera către clienţi preţurile crescute de pe piaţă<\/p>\r\n<\/div>\r\n<h2>Consumatorii suferă, Putin profită<\/h2>\r\n<p>Un motiv important pentru scumpirea galopantă a gazului este enorma cerere din Asia, unde nu doar economia Chinei s-a relansat după primul an al pandemiei. &Icirc;ntre timp navele cu gaz lichefiat (LNG) din SUA se &icirc;ndreaptă mai degrabă către Shanghai sau Osaka, fiindcă acolo preţul este mai bun dec&acirc;t &icirc;n Europa.<\/p>\r\n<p>Această evoluţie este bine&icirc;nţeles pe placul gigantului energetic rusesc Gazprom şi aliaţilor&nbsp;politici de la Kremlin. Nicio altă ţară nu profită mai mult de preţurile &icirc;n creştere dec&acirc;t Rusia lui Vladimir Putin. Politicianul ecologist german Oliver Krischer crede că&nbsp;<a href=\"https:\/\/www.dw.com\/ro\/las%C4%83-putin-inten%C5%A3ionat-pe-uscat-pia%C5%A3a-gazului-din-ue\/a-59510121\">Rusia este factorul central pentru această scumpire<\/a>&nbsp;a gazului. Rusia exportă &icirc;n acest an cu 20 la sută&nbsp;mai puţin gaz &icirc;n Germania. &Icirc;n opinia sa, \"penuria este artificală\", fiindcă exporturile de gaz rusesc tocmai au crescut enorm &icirc;n Turcia sau China, de exemplu.<\/p>\r\n<p>\"Cel puţin jumătate din preţul crescut la gaz trece &icirc;n contul Gazprom şi al lui Vladimir Putin. Acesta este şi un acompaniament tactic pentru forţarea dării &icirc;n exploatare a gazoductului&nbsp;<a href=\"https:\/\/www.dw.com\/ro\/nord-stream-2-eternul-m%C4%83r-al-discordiei\/a-51277827\">Nord Stream 2<\/a>\", a explicat Krischer.<\/p>\r\n<div class=\"picBox full\r\nrechts\r\n\"><a class=\"overlayLink init\" href=\"https:\/\/www.dw.com\/ro\/de-ce-se-tot-scumpe%C5%9Fte-gazul\/a-59600299\" rel=\"nofollow\"><img style=\"display: block; margin-left: auto; margin-right: auto;\" title=\"CEO Alexei Miller, Gazprom\" src=\"https:\/\/static.dw.com\/image\/58628550_401.jpg\" alt=\"CEO Alexei Miller, Gazprom\" width=\"700\" height=\"394\" loading=\"lazy\"><\/a>\r\n<p>Preşedintele Gazprom, Alexei Miller, face &icirc;n prezent afaceri deosebit de profitabile<\/p>\r\n<\/div>\r\n<h2>Rezervoarele sunt mai goale dec&acirc;t &icirc;n mod normal<\/h2>\r\n<p><a href=\"https:\/\/www.dw.com\/ro\/opinie-germania-ignor%C4%83-tentativa-de-%C5%9Fantaj-a-gazprom\/a-59223586\">Germania riscă să devină şantajabilă<\/a>&nbsp;&icirc;n privinţa aprobării care &icirc;ncă &icirc;nt&acirc;rzie pentru darea &icirc;n exploatare a noii conducte prin Marea Baltică. &Icirc;n mod normal, aprovizionarea ţării cu gaz pe timp de iarnă este garantată prin conductele existente, dacă şi capacităţile de stocare sunt pline. Dar anul acesta ele nu sunt chiar pline.<\/p>\r\n<p>Mai ales capacităţile de stocare germane controlate de Gazprom, care reprezintă un sfert din total, sunt practic goale. Şi \"nu există indicii că situaţia se va schimba &icirc;n următoarele luni\", a afirmat Krischer. \"Dacă &icirc;n februarie vremea va fi cu adevărat geroasă, depozite importante vor fi goale şi Nord Stream 2 nu va fi dat &icirc;n exploatare, pot apărea penurii la nivel regional. Atunci locuinţele vor răm&acirc;ne ne&icirc;ncălzite şi termocentralele pe gaz &icirc;şi vor sista producţia\", a avertizat el.<\/p>\r\n<p>&Icirc;n prezent capacităţile de stocare a gazului la nivelul UE sunt umplute &icirc;n proporţie de 71 la sută. &Icirc;n Germania gradul lor de umplere este de 64 la sută. Consumul de gaz va creşte pe măsură ce vremea se va răci. Şi pentru a ajunge la nivelul normal de 90 la sută umplere, operatorii capacităţilor de stocare vor trebui să cumpere gaz &icirc;nainte de a intra &icirc;n iarnă, la preţul actual, foarte ridicat. Iar cererea sporită va face ca preţul să crească &icirc;n continuare accelerat.<\/p>\r\n<\/div>\r\n<\/div>","views":6,"data":"14.05.2022"},{"title":"daskjhdkas","image":".\\\/articles_images\\\/","text preview":"<p>ldjkasdlkasj","text":"<p>ldjkasdlkasj<\/p>","views":0,"data":"02.06.2022"}]}